const newsData = [
    {
        date: "2025-03-22",
        title: "NCAA／「NBA準狀元」佛雷格復出！杜克三月瘋首戰大勝",
        desc: `<p>杜克大學「NBA準狀元」佛雷格（Cooper Flagg）因腳踝扭傷缺席1周，今天在NCAA錦標賽「三月瘋」首戰傷癒復出，幫助杜克以93：49輕取聖瑪麗山大學。
        </p><p>佛雷格似乎已擺脫受傷陰霾，上場22分鐘，12投6中，繳出14分7籃板4助攻2火鍋的全能成績單。</p>
        <p>杜克大學總教練謝耶（Jon Scheyer）受訪時，談到佛雷格的上場時間，「我們本來準備讓他打更多時間，但按照比賽發展，這樣安排很不錯。如果有需要，我們也準備好讓他打更久。」</p>
        佛雷格強調已百分之百健康，賽後腳踝沒任何不舒服，接下來對陣貝勒大學，不需要接受額外治療，「我們訂定了一個復健計畫，有不同的階段，有策略地一步步恢復，為比賽做好準備。」
        `,
    },
    {
        date: "2025-02-14",
        title: "全世界最會賺錢的運動員是他 大谷翔平排不進前10名",
        desc: `<p>誰是2024年全球最會賺錢的運動員？答案是剛過40歲生日的足球巨星「C羅」（Cristiano Ronaldo），他以2.6億美元，約85.2億台幣的總收入高居第一，NBA勇士隊球星柯瑞（Stephen Curry）以1.538億美元，約50億台幣排名第二，道奇隊球星大谷翔平還排不進前10名！</p>
        <p>40歲的C.羅去年總收入達2.6億美元，合台幣85.2億元，其中2.15億美元來自他效力的沙烏地阿拉伯足球聯賽球隊薪水，另有4500萬美元是場外收入，包括多項代言合約，像是和Nike的終身合約，以及他自有品牌CR7的服裝、家居產品和酒店業務，讓他連續第二年位居全球收入最高運動員榜首。第2名到5名的運動員依序是NBA勇士一哥柯瑞（Stephen Curry）的1.538億美元，英國拳擊手弗瑞（Tyson Fury）1.47億美元，阿根廷足球明星梅西（Lionel Messi）1.35億美元，以及湖人看板球星詹姆斯（LeBron James）1.332億美元。日本的二刀流球星大谷翔平以7250萬美元的收入排名第21位，其中場上收入為200萬美元，場下收入達到7000萬美元，可以看出大谷的廣告效益有多驚人！比較意外的是去年最會賺錢的女性運動員，美國網球球星高芙（Coco Gauff），她的總收入3040萬美元，還排不進前100名，距離第100名的美式足球四分衛瓊斯（Daniel Jones）的3750萬美元，有710萬美元的差距。在百大運動員總收入排行榜中，籃球員佔了36人為各項運動最多，美式足球22人居次，足球12人排第三。這份榜單涵蓋了來自8個運動項目和27個國家的運動員，總收入達到62億美元，較前一年成長了14%。</p>
        `,
    },
    {
        date: "2025-02-09",
        title: "NBA／遭籃網買斷後剛成自由球員 西蒙斯就傳將加盟快艇",
        desc: `<p>NBA交易大限截止後買斷市場成為下一個關注焦點，這之中最受關注的就是明星後衛西蒙斯（Ben Simmons），台灣時間9日深夜他傳出已經正式和布魯克林籃網達成買斷協議，然而他成為自由球員才1個小時，就被爆料已經和洛杉磯快艇達成協議，接下來就會轉戰洛城，攜手雙星哈登（James Harden）、雷納德（Kawhi Leonard）。</p>
        <p>西蒙斯2017-18年賽季以狀元之姿加盟費城76人，菜鳥球季就以場均15.8分8.1籃板8.2助攻的表現成為新人王，接下來的3個賽季都有入選全明星賽，不過在2021-22年賽季他受到背部傷勢影響整年報銷，接下來出賽場次更是逐年下滑，2019年雖然簽下5年1.77億美元合約（新台幣58億），但2022年交易大限被賣去籃網交換哈登。</p>
        <p>到了布魯克林他還是沒能有太亮眼的表現，來到籃網前兩季西蒙斯一共只出賽了57場比賽，而本季至今賽33場（24場先發），場均上場25.0分鐘，貢獻6.2分、5.2籃板、6.9助攻，投籃命中率54.7%，而籃網8日與西蒙斯達成協議，9日稍早他也正式成為自由球員，先前也傳出快艇、騎士與火箭都是他可能的新下家。</p>
        <p>沒想到正式成為自由球員還不到1小時，《ESPN》名記者查拉尼亞（Shams Charania）就爆料他已經跟快艇達成協議，待通過讓渡程序就會轉戰洛城，而據薪資專家馬克斯（Bobby Marks）指出，快艇仍有一部份中產階級特例可用於支付給西蒙斯超過保障的底薪，雖然還不清楚他們是否會這樣做，不過能確定的是簽下西蒙斯不會讓他們超過奢侈稅線。</p>
        <p>快艇在交易截止日前送出了後衛曼恩（Terance Mann）、小波特（Kevin Porter Jr.）和海蘭德（Bones Hyland），因此西蒙斯與新加盟的鮑格達諾維奇（Bogdan Bogdanovic）日後應該都有機會能獲得穩定的出場時間。</p>
        `,
    },
    {
        date: "2025-01-15",
        title: "NBA／真熱火剋星！雷納德例行賽對戰豪取15連勝",
        desc: `<p>雷納德（Kawhi Leonard）在今天主場對熱火的比賽中，雖然9投3中只拿到6分5籃板2抄截的數據，但在哈登（James Harden）、鮑威爾（Norman Powell）和祖巴茲（Ivica Zubac）合力攻下76分的帶動下，在下半場完成逆襲。</p>
        <p>這一場逆轉勝也延續了雷納德「熱火剋星」的不敗傳說。</p>
        <p>受到傷勢影響，雷納德直到今年1月4日才正式出賽，上場時間也控制在20分鐘左右。雷納德透露自己不會急於擺脫這樣的時間限制。</p>
        <p>「我正在慢慢來，我以前就這樣做過，」雷納德說，「我對我的自己的狀態很滿意，很高興我們贏了，這是一場很棒的團隊勝利。」</p>
        `,
    },
    {
        date: "2025-01-08",
        title: "NBA／亞歷山大力拚年度MVP 專家：想挑戰約柯奇很難",
        desc: `<p>NBA官方網站公佈的最新一週「KIA MVP」排行榜中，雷霆當家後衛亞歷山大（Shai Gilgeous-Alexander）雖然隨隊持續創下隊史連勝紀錄、個人數據表現爆棚，排名卻依然落後衛冕MVP約柯奇（Nikola Jokic），也引發外界討論：究竟亞歷山大要如何才能擠下「小丑」登上排行榜首位？</p>
        <p>NBA專欄作家鮑威爾（Shaun Powell）每週都會在官網更新KIA MVP排行榜。他在受訪時表示：「亞歷山大確實驚豔，尤其在這波連勝期間幾乎每晚都砍下高分，面對強悍防守者時也能輕鬆突破。但我個人還沒準備好把他放在排行榜第一。」</p>
        <p>鮑威爾所點出的關鍵因素，正是4年內3奪年度MVP的約柯奇依然在進化，繳出歷史級數據。</p>
        <p>約柯奇目前場均攻下31.5分13籃板9.5助攻1.7抄截，其中得分和助攻都是新高，投籃命中率高達55.3%，可怕的是三分命中率達到47.3%，以7呎中鋒姿態高居聯盟之冠。</p>
        <p>至於亞歷山大則是場均32.2分5.4籃板6.1助攻2抄截1.1阻攻，堪稱五項全能，投籃命中率52.4%，三分命中率36.0%。</p>
        <p>鮑威爾強調：「亞歷山大基本上沒什麼『缺點』，他在攻防兩端都有絕佳表現；然而約柯奇更加恐怖。要把亞歷山大排在他前面，很難。」</p>
        <p>不過對於鮑威爾提出的榜單，曾經效力馬刺的後衛丹尼爾斯（Antonio Daniels）則是感到不解，他認為不論是個人表現和球隊戰績，亞歷山大堪稱無懈可擊，但始終無法壓過約柯奇，甚至也落後過安戴托昆波（Giannis Antetokounmpo）。</p>
        <p>「雷霆是西區龍頭，亞歷山大正打出生涯代表作，他得再做什麼，才能壓過這兩位坐上第一？」丹尼爾斯指出：「亞歷山大建立了雷霆的球隊文化，他是球隊核心也是聯盟頂尖菁英，假如這樣還不夠排進排行榜第一，那要如何才能更進一步？」</p>
        `,
    },
    {
        date: "2024-12-31",
        title: "NBA／火箭、熱火比賽尾聲爆發衝突 射手希洛遭湯普森翻摔在地",
        desc: `
        <p>邁阿密熱火和休士頓火箭30日的賽事出現大場面，在比賽中火箭的湯普森（Amen Thompson）和熱火的希洛（Tyler Herro）互相動手，並引發更大的爭執，最終導致6人遭驅逐出場，比賽最後由熱火以104：100打敗火箭。</p>
        <p>事發在比賽尾聲，剩下35秒之際，熱火以99：94領先，當下湯普森和希洛彼此糾纏，之後湯普森抓住希洛球衣將他狠狠翻摔在地，當下雙方板凳上前，之後裁判將希洛、湯普森、火箭總教練烏度卡（Ime Udoka）、熱火後衛羅齊爾（Terry Rozier），以及火箭後衛格林（Jalen Green）驅逐出場。</p>
        <p>賽後希洛表示2人過去沒有交惡，也認為可能是自己這場表現出色造成感到沮喪，「這可能是有人得分、助攻發揮全面的時候會發生的事，要是我也會生氣。我們只是兩個競爭者，這是一場正常的比賽。」</p>
        <p>事實上這場比賽熱火一度落後12分，不過火箭在決勝節期間連續11次出手未中，也讓希洛帶領團隊逆轉奪勝。此役湯普森上場32分鐘，攻下5分5籃板5助攻，希洛則是拿下全場最高27分，另外有6籃板9助攻的表現。</p>
        `,
    },
    {
        date: "2024-12-20",
        title: "NBA／比湖人、尼克還強！勇士登最有價值球團",
        desc: `
        <p>3位球員在同一球隊被稱為「三巨頭」，是球隊邁向成功的方程式，今年NBA也出現「三巨頭」，勇士隊、尼克隊和湖人隊的價值遙遙領先聯盟其他球隊，勇士更被評估價值91.4億美金，是美國體育界第二高的球隊，僅次於NFL隊伍達拉斯牛仔隊。</p>
        <p>美國體育財經媒體Sportico今天公布評估報告，NBA球隊平均價值46億美金，比去年增長百分之15，和4年前相比更是成長近1倍；這項評估包括球團所有權的房地產以及球隊相關業務，像是WNBA特許經營權。</p>
        <p>勇士隊拔得頭籌，價值達到91.4億美金，比去年成長百分之10，也是30支隊伍中唯一超過90億美金的球隊，尼克以83億美金排名第二，湖人以80.7億排名第三位，兩隊也比去年增值超過1成。</p>
        <p>籃網隊以57億美金排名第4，且增幅達到百分之43，從去年的排名13躍居前5。截至4月為止，美國娛樂媒體《告示牌（Billboard）》將籃網主場巴克萊中心列為全球收入最高的球場。</p>
        <p>5到10名分別是56.8億的籃網隊、56.6億的塞爾蒂克隊、55.6億的公牛隊、50億的熱火隊、47.7的火箭隊，以及46.6億的暴龍隊；倒數三名分別是32.9億的灰狼隊、30.9億的鵜鶘隊以及30.6億的灰熊隊。</p>
        <p>根據Sportico報告，NBA球隊事美國運動聯盟中最有價值的隊伍，美國職業足球大聯盟（MLS）排第二，接續分別是NFL、WNBA、NWSL和MLB。</p>
        `,
    },
    {
        date: "2024-12-13",
        title: "NBA盃四強出爐！國際賭盤揭露奪冠大熱門",
        desc: `
        <p>NBA亞特蘭大老鷹與休士頓火箭相繼獲勝，2024-25球季NBA盃準決賽對戰組合出爐。四支球隊將於本週日在拉斯維加斯展開較量，爭奪進入總決賽的資格。</p>
        <p>準決賽對陣分別為：老鷹挑戰密爾瓦基公鹿，雷霆對陣火箭。根據國際賭盤《DraftKings》最新賠率顯示，雷霆與公鹿分別被看好勝出，但火箭與老鷹仍具備爆冷潛力，賽場形勢撲朔迷離。雷霆目前以19勝5負的成績高居聯盟榜首，並在奪冠賠率上遙遙領先。休士頓火箭作為西區第二名，憑藉穩健的防守實力緊追其後。兩支西區球隊目前分別位列聯盟防守評價第一與第二位，成為奪冠道路上的強大競爭者。</p>
        <p>公鹿與老鷹則代表東區隊伍出戰，他們的進攻實力同樣不容忽視。本賽季火箭曾以3分之差擊敗雷霆，而老鷹則以15分的優勢戰勝公鹿，為這次準決賽增加了更多不確定性。</p>
        <p>《球王運彩分析平台inplayZ》則推出「主推連勝王」活動，最高可以拿下100萬獎金。而根據其社群資訊顯示，雷霆仍然是NBA盃(季中錦標賽)冠軍的最大熱門。</p>
        `,
    },
    {
        date: "2024-12-09",
        title: "NBA／飆驚人數據難挽救低迷金塊 約柯奇建議降薪當成動力",
        desc: `
        <p>4年內3奪年度MVP的金塊中鋒約柯奇（Nikola Jokic），今天面對16連敗的聯盟爐主巫師，狂砍生涯新高56分，外加16籃板8助攻，但如此表現卻得面對今快爆冷輸球的命運，讓主帥馬龍（Michael Malone）直呼羞愧，也讓約柯奇只能仰天長嘆。</p>
        <p>這種獨木難撐的情況似乎已經成了金塊本季的比賽縮影，板凳綠葉無力，穆雷（Jamal Murray）等主力核心的低迷演出，更是一再受到外界質疑和批評。賽後談到金塊開季以來走得跌跌撞撞的窘境，約柯奇表示：「我們需要有所回應，做出改變。在我的國家，我的家鄉，如果你有一段時期是這樣的表現，你可能會遭受到降薪的處分。也許這就是我們需要做的，或許也是透過類似的方式，我們會獲得一些前進的動力。」</p>
        <p>當然，以NBA的合約精神，球員肯定是不會因為表現不如預期就直接扣薪，但約柯奇也笑著補充道：「那叫什麼？被冰在板凳上？我認為這也是一個很好的激勵方式。」</p>
        <p>約柯奇本季至今繳出場均大三元的表現，而且得分籃板助攻均為生涯新高，每場上場時間高達37.7分鐘，比先前奪MVP的賽季多了3分鐘之多，由此可見金塊對他的高度依賴。</p>
        <p>金塊到目前戰績為11勝10敗，只排在西區第9。而麻煩的情況是，球隊光是先發四大主力的總年薪就超過1.6億美元，板凳補強也被薪資空間卡死，難以動彈。</p>
        `,
    },
];
